
/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "0DC-De-gX6"; */
"0DC-De-gX6.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "読み込む"; ObjectID = "NeJ-Xi-hJE"; */
"NeJ-Xi-hJE.title" = "読み込む";

/* Class = "NSWindow"; title = "iOS用iMovieの読み込み"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "iOS用iMovieの読み込み";
